Repository: Kiidle/project.brigada
Catalog: backend/backend/locale/*/LC_MESSAGES/django.po
Languages: cn, ru

source: Vorname
cn: 名字
ru: Имя

source: Nachname
cn: 姓氏
ru: Фамилия

source: Benutzername
cn: 用户名
ru: Имя пользователя

source: Passwort
ru: Пароль

source: Inhalt
ru: Содержание

source: E-Mail Adresse
cn: 电子邮件地址
ru: Адрес электронной почты

source: Medien
cn: 媒体
ru: медиа

source: Beschreibung
ru: Описание

source: Bild
ru: Изображение

source: Veröffentlicht
ru: Опубликовано

source: Sichtbar
ru: Видимый

source: Vor {count} Jahr{plural}
ru: До {count} год{plural}

source: e
ru: ы

source: Vor {count} Monat{plural}
ru: До {count} Месяц{plural}

source: Vor {count} Tag{plural}
ru: До {count} День{plural}

source: Vor {count} Stunde{plural}
ru: До {count} Час{plural}

source: n
ru: ы

source: Vor {count} Minute{plural}
ru: До {count} Минута{plural}

source: Gerade eben
ru: Только что

source: Chats
cn: 聊天列表
ru: Чаты

source: Home
cn: 主页
ru: Главная

source: Benachrichtigung
cn: 通知书
ru: Уведомление

source: Systemprotokolle
cn: 系统日志
ru: Системные журналы

source: Benutzer
cn: 用户列表
ru: Пользователь

source: Hilfe
cn: 帮助
ru: Помощь

source: Abmelden
cn: 登出
ru: Выйти из системы

source: Nachricht
cn: 留言
ru: Сообщение

source: Abschicken
cn: 发送
ru: Отправить

source: Bürger
ru: граждане

source: Vorname oder Nachname
cn: 名或姓
ru: Имя или фамилия

source: Suche
cn: 搜索
ru: Поиск

source: Archiv
cn: 档案
ru: Архив

source: Fraktion
cn: 党团
ru: Фракция

source: Anmelden
cn: 登录
ru: Войти

source: Kein Konto? Stattdessen
cn: 没有账户?
ru: Нет счета?

source: Registrieren
cn: 注册
ru: Регистрация

source: Global
ru: Глобальный

source: Für dich
ru: Для тебя

source: Meine Feeds
ru: Мои корма

source: Mein Profil
ru: Мой профиль

source: Abonniert
cn: 订阅
ru: подписался

source: Abonnenten
cn: 订户
ru: подписчиков

source: Hinweis: Nicht sichtbar
ru: Примечание: Не видно

source: Posten
ru: Опубликую

source: Speichern
ru: Сохранить

source: Entfolgen
ru: Отменить

source: Folgen
ru: Следите

source: Bereits Konto? Stattdessen
cn: 已经有一个账户?
ru: У вас уже есть аккаунт?

source: Hinweis: Beim erstellen dieses Kontos, akzeptieren Sie unsere Cookies, Allgemeine Geschäftsbedingungen und die Datenschutzerklärung nach dem Gesetz der Datenschutz-Grundverordnung der Europäischen Union
ru: Примечание: Создавая эту учетную запись, вы принимаете наши Cookies, Условия и положения и Политику конфиденциальности в соответствии с Общим положением о защите данных Европейского союза.

source: Startseite
cn: 首页
